Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1195_lang=davvi.html.tmx
Source language: sme
Languages: smn

source: Sámenuoraid dáiddadáhpáhus boahtá vuohon !
smn: Säminuorâi taaiđâtábáhtus puátá vuod !

source: Guovttibeaivásaš sámenuoraid dáiddadáhpáhus ordnejuvvo Anáris Sámekulturguovddáš Sajosis 30.-31.3.2016.
smn: Kyevtpiäivásâš säminuorâi taaiđâtábáhtus uárnejuvvoo Anarist Sämikulttuurkuávdáš Saijoosist 30.-31.3.2016.

source: Dáhpáhusa váldotemán lea sámegiel teáhter.
smn: Tábáhtus válduteeman lii sämikielâlâš teatter.

source: Dasa lassin lágidit dánsunbargobájiid, maid bokte ráhkkanit juo boahttejagi dánsuntemái.
smn: Lasseen ornip tanssâpargopoojijd, maigijn rahttâttâp jo puáttee ive tanssâteeman.

source: Dáhpáhusa rahpandoalut dollojuvvojit gaskavahku 30.3. diibmu 19.00.
smn: Tábáhtus lekkâmtilálâšvuotâ tuálloo koskoho 30.3. tme 19 rääjist.

source: Skuvllaid ja čájálmasaid almmuheapmi dahkkojuvvo dán jagi interneahtas Webropol - prográmma bokte.
smn: Škoovlâi já čaitâlmij almottâttâm tábáhtuvá taan ive neeti peht Webropol - riäidoin.

source: Almmuheapmi lea rabas 1.-15.3.
smn: Almottâttâmäigi lii 1.-15.3.

source: Mii addit dárkilut almmuhanrávvagiid lagabus dáhpáhusa.
smn: Mij adelep tärkkilub tiäđuid aldeláá almottâttâmääigi älgim.

source: Maŋŋonan almmuhusaid eat sáhte váldit vuhtii.
smn: Almottâttâmääigi ulguubeln puáttâm almottâtmijd ep pyevti väldiđ vuotân.

source: Dárkilut dieđut teáhtertemás ja dasa laktaseaddji šlájain gávdnojit dán liŋkkas.
smn: Tärkkilub tiäđuh teatterteeman lohtâseijee suorgijn kávnojeh taan liinkâ tyehin.

source: Teáhtertemá mearkkaša dan, ahte maid dohkkáteáhter lea vejolaš !
smn: Teatterteema meerhâš, ete meiddei nukketeatter lii máhđulâš !

source: Čájáhusaid bastá čuovvut olles sáles Sajosa stuorra screena (laajakangas) geažil.
smn: Saijoos vielgiskággáin nukkečaitâlmijd puáhtá čäittiđ ubâ salin.

source: Dáhpáhusa plánejeaddjin lea álggahan 1.2.
smn: Tábáhtus vuávájeijen lii algâttâm 1.2.

source: Sáhttibehtet váldit sutnje oktavuođa buot áššiin, mat laktásit dáhpáhussii.
smn: Pyehtivetteđ väldiđ suin ohtâvuođâ puoh tábáhtussân lohtâseijee aašijn.

source: Sámediggi lágida ovddit málles mielde oassálastiid mátkkiid, idjadeami ja oasi borademiin.
smn: Sämitigge uárnee vuod uásiväldeid maađhijd, ijâstâlmijd já uási puurâdmijn.

source: Almmuhit dárkilut dieđuid lagašáiggiid.
smn: Almottep tärkkilub tiäđuid aldeláá tábáhtus.

source: Sávvat buohkaide movttegis ráhkkananáiggi teáhtera máilbmái !
smn: Mij tuáivuttep puohháid mielâkuvviittâslii rahttâttâm teatter mailmân !

source: Oaidnalit Anáris !
smn: Uáinip Anarist !

source: Lassedieđut:
smn: Lasetiäđuh:

source: pulska (at) samediggi.
smn: Unna-Maari Pulska
